Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/t_game en_t_game nl.tmx
Source language: en_us
Languages: nl

source: [0001]<VERS>Version %1s|
nl: [0001]<VERS>versie %1s|

source: [0011]<QUIT>Quit|
nl: [0011]<QUIT>Sluit|

source: [0012]<TRAN>Training|
nl: [0012]<TRAN>opleiding|

source: [0017]<CANC>Cancel|
nl: [0017]<CANC>Annuleer|

source: [0019]<NEWP>New Player|
nl: [0019]<NEWP>nieuwe speler|

source: [0020]<DELP>Delete|
nl: [0020]<DELP>verwijder|

source: [0021]<SELP>Continue|
nl: [0021]<SELP>doorgaan|

source: [0022]Please select your name from this list|
nl: [0022]kies jouw naam uit de lijst|

source: [0023]If your name is not here, click on "New Player" below|
nl: [0023]indien je naam niet in de lijst staan kan je op "nieuwe speler" klikken|

source: [0024]<PRFN>Please enter your name|
nl: [0024]<PRFN>Geef jouw naam in|

source: [0025]<PRFD>Are you Certain that you wish to delete this person from the list?|
nl: [0025]<PRFD>wil je deze persoon definitief uit de lijst verwijderen?|

source: [0026]<PRDY>Yes|
nl: [0026]<PRDY>ja|

source: [0027]<PRDN>No|
nl: [0027]<PRDN>nee|

source: [0028]<PRED>Same profile has already been created|
nl: [0028]<PRED>er bestaat al eenzelfde profiel|

source: [0029]<PREI>Error creating %1s directory|
nl: [0029]<PREI>aanmaakfout in %1s directory|

source: [0030]<PREC>Error creating profile|
nl: [0030]<PREC>profielaanmaakfout|

source: [0038]<NAH_>Human|
nl: [0038]<NAH_>mens|

source: [0040]<DIFF>Difficulty Level|
nl: [0040]<DIFF>SPELNIVEAU|

source: [0092]<RNDE>Random Events|
nl: [0092]<RNDE>Toeval|

source: [0118]The host refuses you|
nl: [0118]de host weigert je|

source: [0119]Cannot join a new game session|
nl: [0119]deelname nieuwe spelsessie onmogelijk|

source: [0120]Cannot join a load game session|
nl: [0120]deelname geladen spelsessie onmogelijk|

source: [0121]You cannot join the game because the save game is different from the host|
nl: [0121]deelname onmogelijk omdat het bewaarde spel verschilt van de host|

source: [0122]You cannot join the game because the host does not accept your game version|
nl: [0122]deelname onmogelijk omdat de host jouw spelversie niet aanvaard|

source: [0123]You cannot join the game because the session is full|
nl: [0123]deelname onmogelijk omdat de sessie vol zit|

source: [0148]<SV_G>Save Game|
nl: [0148]<SV_G>opslaan|

source: [0149]<0SAV>You haven't saved any games yet.|
nl: [0149]<0SAV>Je hebt nog geen bewaarde spelen.|

source: [0150]<SAVE>Save|
nl: [0150]<SAVE>opslaan|

source: [0152]<LOAD>Load|
nl: [0152]<LOAD>laden|

source: [0154]<EMGS>Empty Game Slot|
nl: [0154]<EMGS>leeg spelslot|

source: [0155]<PAGE>page %1d/%2d|
nl: [0155]<PAGE>pagina %1d/%2d|

source: [0156]<-DSL>Cannot delete this slot|
nl: [0156]<-DSL>slot verwijderen niet mogelijk|

source: [0158]<GDAT>Game date: |
nl: [0158]<GDAT>speldatum: |

source: [0159]<FDAT>File date: |
nl: [0159]<FDAT>datum: |

source: [0160]<FNAM>File name: |
nl: [0160]<FNAM>naam: |

source: [0161]<AOVW>It will overwrite the existing save game.
nl: [0161]<AOVW>Wil je een bewaard spel echt overschrijven?|

source: Proceed ?| [0162]<SE-L>Cannot load in scenario editor|
nl: [0162]<SE-L>niet mogelijk de scenario-aanpasser te laden|

source: [0163]<ADLS>This save game will be deleted.
nl: [0163]<ADLS>Wil je dit bewaard spel definitief verwijderen?|

source: Proceed ?| [0164]<DESV>Description of the save game:|
nl: [0164]<DESV>Naam van het te bewaren spel:|

source: [0165]<OUTD>Insufficient disk space ! The game is not saved.|
nl: [0165]<OUTD>onvoldoende schijfruimte, het spel is niet bewaard!|

source: [0166]<LE_O>Cannot open the save game file|
nl: [0166]<LE_O>het bewaard bestand kan niet worden geopend|

source: [0167]<LE_H>Cannot read file header|
nl: [0167]<LE_H>bestandshoofding kan niet worden gelezen|

source: [0168]<LE_P>Cannot load the save game. It was saved with a different version of Capitalism.|
nl: [0168]<LE_P>laadfout, dit werd oorspronkelijk opgeslaan met een andere versie van Capitalism.|

source: [0169]<LE_G>Load game error|
nl: [0169]<LE_G>fout met laden spel|

source: [0170]<SE_C>Error creating save game file.|
nl: [0170]<SE_C>aanmaakfout bestand bewaren.|

source: [0171]<SE_H>Error creating save game header.|
nl: [0171]<SE_H>aanmaakfout hoofding bewaren.|

source: [0172]<SE_G>Error writing save game data.|
nl: [0172]<SE_G>schrijffout gegevens bewaren.|

source: [0174]<LOB?>Cannot connect to lobby|
nl: [0174]<LOB?>verbindsfout met lobby|

source: [0175]<LOBC>Cannot get connection string from lobby|
nl: [0175]<LOBC>kan geen verbinding maken met lobby|

source: [0186]<STAY>Do you want to continue to stay in the game?|
nl: [0186]<STAY>wil je verdergaan en in het spel blijven?|

source: [0188]<RSTT>Restart Game|
nl: [0188]<RSTT>herstart spel|

source: [0189]<RETI>Retire|
nl: [0189]<RETI>pensionering|

source: [0190]<RETR>Retreat|
nl: [0190]<RETR>terugtrekken|

source: [0196]<ASRS>Do you really want to restart?|
nl: [0196]<ASRS>Wil je volledig herstarten?|

source: [0241]<CHEA>Cheat Mode Enabled.|
nl: [0241]<CHEA>cheatmodus ingeschakeld.|

source: [0257]<SVSU>Game Saved Successfully|
nl: [0257]<SVSU>Het spel werd succesvol bewaard.|

source: [0258]<WAIT>Waiting for %1s %2s|
nl: [0258]<WAIT>wachtend op %1s %2s|

source: [0274]<GOAW>You will be victorious when you have:|
nl: [0274]<GOAW>je overwint bij het hebben van:|

source: [0286]<IPXL>Join a local area network game|
nl: [0286]<IPXL>neem deel aan lokaal netwerkspel|

source: [0287]<TCPL>Join a local area network or Internet game|
nl: [0287]<TCPL>neem deel aan een lokaal netwerkspel of internetspel|

source: [0288]<MODL>Join with another player by Modem|
nl: [0288]<MODL>neem via modem deel met een andere speler|

source: [0289]<COML>Join with another player linked by serial cable|
nl: [0289]<COML>neem deel met een andere speler via seriële kabel|

source: [0298]<PRFL>Warning: This will delete all information in your multiplayer lobby account that is linked to this player profile.|
nl: [0298]<PRFL>opgelet: dit verwijdert alle info van jouw multiplayer lobby account met een link aan dit spelersprofiel.|

source: [0299]%1s %2s : P:%3d M:%4d E:%5d R:%6d FB:%7d Total:%8d|
nl: [0299]%1s %2s : P:%3d M:%4d E:%5d R:%6d FB:%7d totaal:%8d|

source: [0300]#r - ranking of players|
nl: [0300]#r - spelersranking|

source: [0322]<ENVI>ENVIRONMENT|
nl: [0322]<ENVI>CONTEXT|

source: [0323]<CMPT>COMPETITORS|
nl: [0323]<CMPT>MEDEDINGERS|

source: [0324]<IMPT>PRODUCTS|
nl: [0324]<IMPT>GOEDEREN|

source: [0325]<GOAL>GOALS|
nl: [0325]<GOAL>DOELEN|

source: [0326]<CITY>Number of Cities|
nl: [0326]<CITY>Aantal steden|

source: [0327]<SCAP>Your Start-up Capital|
nl: [0327]<SCAP>Startkapitaal|

source: [0329]<ALLS>Stock Market|
nl: [0329]<ALLS>Beurs|

source: [0341]<NCOM>Number of Competitors|
nl: [0341]<NCOM>Aantal mededingers|

source: [0342]<CCAP>Competitor Start-up Capital|
nl: [0342]<CCAP>Startkapitaal mededinger|

source: [0343]<CAGG>AI Expansion Aggressiveness|
nl: [0343]<CAGG>Agressiviteit mededinger|

source: [0344]<COML>AI Expertise Level|
nl: [0344]<COML>Expertiseniveau mededinger|

source: [0346]<CSEC>Show Competitor Trade Secrets|
nl: [0346]<CSEC>Toon handelsgeheim mededinger|

source: [0347]<CCOM>Competence of Local Competitors|
nl: [0347]<CCOM>Vaardigheden lokale mededingers|

source: [0348]<CSEA>Seaports Importing Consumer Goods per City|
nl: [0348]<CSEA>Havens importeren consumptiegoederen per stad|

source: [0349]<ISEA>Seaports Importing Industrial Goods per City|
nl: [0349]<ISEA>Havens importeren industriële goederen per stad|

source: [0351]<ISUP>Constant Import Supply|
nl: [0351]<ISUP>Onafgebroken importaanbod|

source: [0352]<IQUA>Import Quality|
nl: [0352]<IQUA>Importkwaliteit|

source: [0460]<CCTI>Macro Economy Realism|
nl: [0460]<CCTI>Macro-economisch realisme|

source: [0462]<DSMI>Retail Store Type|
nl: [0462]<DSMI>type handelszaak|

source: [0463]Many|
nl: [0463]verschillende|

source: [0464]One|
nl: [0464]één|

source: [0467]<GSYI>Game Starting Year|
nl: [0467]<GSYI>Startjaar spel|

source: [0504]Grand strategy failed, cannot find location to build.|
nl: [0504]grote strategie mislukt, geen bouwlocatie gevonden.|

source: [0505]Declare Bankruptcy, ARE YOU SURE ?|
nl: [0505]Ben je zeker dat een faillissement moet worden uitgesproken?|

source: [0506]Yes|
nl: [0506]Ja|

source: [0507]No|
nl: [0507]Nee|

source: [0508]Do you really want to retire?|
nl: [0508]Wil je jou zeker terugtrekken?|

source: [0509]Yes|
nl: [0509]Ja|

source: [0510]No|
nl: [0510]Nee|

source: [0511]Do you really want to quit to the Main Menu?|
nl: [0511]Wil je sluiten en teruggaan naar het hoofdmenu?|

source: [0512]Yes|
nl: [0512]Ja|

source: [0513]No|
nl: [0513]Nee|

source: [0514]Do you really want to quit to Windows?|
nl: [0514]Wil je volledig afsluiten ?|

source: [0515]Yes|
nl: [0515]Ja|

source: [0516]No|
nl: [0516]Nee|

source: [0517]Yes|
nl: [0517]Ja|

source: [0518]No|
nl: [0518]Nee|

source: [0519]The plan will replace the existing layout of the current firm.
nl: [0519]Het plan vervangt het huidige ontwerp van het gebouw.

source: Proceed?|
nl: Verdergaan?|

source: [0520]Delete the current plan, confirm ?|
nl: [0520]Ben je zeker dat het huidige plan moet worden verwijderd?|

source: [0521]Replace the current plan with the highlighted firm's plan, confirm ?|
nl: [0521]bevestig je de vervanging van het huidig plan met het aangeduide gebouwplan?|

source: [0522]Sorry, you don't have enough cash.|
nl: [0522]Sorry, je hebt onvoldoende geld.|

source: [0531]Fail Loading Game|
nl: [0531]laden van spel mislukt|

source: [0536]Wrong Firm|
nl: [0536]verkeerd gebouw|

source: [0537]Firm can not be taken by player!!|
nl: [0537]gebouw kan niet worden gekozen door speler!!|

source: [0539]Null|
nl: [0539]ongeldig|

source: [0540]Confirm|
nl: [0540]Bevestig|

source: [0541]Cancel|
nl: [0541]Annuleer|

source: [0543]Sorry, you don't have enough cash.|
nl: [0543]Sorry, je hebt onvoldoende geld.|

source: [0546]Game Design Mode Warning|
nl: [0546]waarschuwing spelontwerpmodus|

source: [0547]Grand strategy plan|
nl: [0547]groot strategieplan|

source: [0548] building farm input failed.|
nl: [0548] aanmaken van landbouwbedrijfinput mislukt.|

source: [0549] building factory input failed.|
nl: [0549] aanmaken van fabriekinput mislukt.|

source: [0551]Acquire Technology From Other Companies|
nl: [0551]Verwerf technologie van andere onderneming|

source: [0552]You cannot acquire new technology now.
nl: [0552]Je kan nu geen nieuwe technologie verwerven.

source: None of the other companies have a technology more advanced than yours.|
nl: Geen enkele onderneming heeft een meer gevorderde technologie dan jou.|

source: [0553]Switch Brand Strategy|
nl: [0553]WIJZIG MERKSTRATEGIE|

source: [0554]When you switch your brand strategy, all products will be labeled with the new brand and their brand ratings will be reset to zero as a result.
nl: [0554]Wanneer je jouw merkstrategie wijzigt, worden alle goederen van een label voorzien met het nieuwe merk waardoor de merkwaardering terug op nul komt te staan.

source: [0555]Employment Termination|
nl: [0555]tewerkstelling beëindigd|

source: [0556]Employment rejected|
nl: [0556]tewerkstelling geweigerd|

source: [0557]Employment|
nl: [0557]Tewerkstelling|

source: [0558]Employment Policy|
nl: [0558]tewerkstellingsbeleid|

source: [0559]Cannot purchase the stock|
nl: [0559]de aandelen kunnen niet worden aangekocht|

source: [0560]Issue New Shares|
nl: [0560]nieuwe uitgifte aandelen|

source: [0562]Mansion Demolish|
nl: [0562]villa afbreken|

source: [0564]Change Group Manager|
nl: [0564]wijzig groepsmanager|

source: [0567]GOAL|
nl: [0567]doel|

source: [0568]Lost Ownership|
nl: [0568]eigendom verloren|

source: [0569]Stock Exchange News|
nl: [0569]beursnieuws|

source: [0570]Upgrade Production Technology|
nl: [0570]verbeter productietechnologie|

source: [0571]Yes|
nl: [0571]Ja|

source: [0572]No|
nl: [0572]Nee|

source: [0573]Cannot purchase the mansion|
nl: [0573]De villa kan niet worden aangekocht|

source: [0574]Cannot purchase the firm|
nl: [0574]Het gebouw kan niet worden aangekocht|

source: [0575]Cannot purchase the technology|
nl: [0575]De technologie kan niet worden aangekocht|

source: [0576]Salary Raise Request|
nl: [0576]verzoek loonverhoging|

source: [0577]Layout Plan|
nl: [0577]ontwerpplan|

source: [0578]The highlighted firm doesn't have a layout.|
nl: [0578]Het aangeduide gebouw heeft geen ontwerp.|

source: [0579]The firm type of the current plan is different from that of the highlighted firm.|
nl: [0579]Het gebouwtype van het huidige plan verschilt van het aangeduide gebouw.|

source: [0580]Stock Exchange News|
nl: [0580]beursnieuws|

source: [0581]Tender Offer|
nl: [0581]Aankoopoptie|

source: [0582]CHEAT ENABLE|
nl: [0582]cheat ingeschakeld|

source: [0583]Save Game|
nl: [0583]opslaan|

source: [0584]Diversified|
nl: [0584]gemengd|

source: [0585]Retail Focused|
nl: [0585]handelsvennootschapsdoel|

source: [0586]Stock Focused|
nl: [0586]beleggingsvennootschapsdoel|

source: [0587]Real Estate Focused|
nl: [0587]vastgoedsvennootschapsdoel|

source: [0588]All|
nl: [0588]alle|

source: [0589]Retail|
nl: [0589]handel|

source: [0590]Stock|
nl: [0590]voorraad|

source: [0591]Real Estate|
nl: [0591]vastgoed|

source: [0592]Sowing Month|
nl: [0592]zaaimaand|

source: [0593]Harvesting Month|
nl: [0593]oogstmaand|

source: [0606]Supplier|
nl: [0606]Aanbieder|

source: [0607]City|
nl: [0607]Stad|

source: [0608]Distance|
nl: [0608]Afstand|

source: [0609]Price|
nl: [0609]Prijs|

source: [0610]Freight Cost|
nl: [0610]Transportkost|

source: [0611]Supply|
nl: [0611]Aanbod|

source: [0612]Demand|
nl: [0612]Vraag|

source: [0613]Seaports|
nl: [0613]havens|

source: [0614]Quality|
nl: [0614]Kwal.|

source: [0615]Brand|
nl: [0615]merk|

source: [0616]OVERALL|
nl: [0616]Algemeen|

source: [0617]SELECT SUPPLIER|
nl: [0617]KIES AANBIEDER|

source: [0619]Select Building Location|
nl: [0619]BOUWPLAATSKEUZE|

source: [0620]Cancel|
nl: [0620]annuleer|

source: [0622]CLIENT LIST|
nl: [0622]afnemerslijst|

source: [0624]SELECT ADVERTISING MEDIA|
nl: [0624]kies adverteermedium|

source: [0625]Go to Media|
nl: [0625]ga naar media|

source: [0626]All products|
nl: [0626]alle goederen|

source: [0627]All cities|
nl: [0627]elke stad|

source: [0628]All suppliers|
nl: [0628]alle aanbieders|

source: [0629]Client|
nl: [0629]afnemer|

source: [0631]Rating Points|
nl: [0631]waardering-%|

source: [0632]Advertising Cost (CPM)|
nl: [0632]adverteerkost (CPM)|

source: [0633]Retailing|
nl: [0633]verkopen|

source: [0634]Manufacturing|
nl: [0634]produceren|

source: [0635]Farming|
nl: [0635]landbouwen|

source: [0640]Demolish the apartment and sell the land|
nl: [0640]breek het flat af en verkoop de grond|

source: [0641]Put this apartment on sale for|
nl: [0641]zet flat te koop voor|

source: [0642]Owner|
nl: [0642]van|

source: [0643]Annual rent per square foot|
nl: [0643]Jaarhuur per m2|

source: [0644]Occupancy|
nl: [0644]bezetting|

source: [0645]You bought this Apartment at|
nl: [0645]je kocht deze flat aan|

source: [0646]Land and Building Cost|
nl: [0646]Grond- en bouwkost|

source: [0647]Market Value|
nl: [0647]Marktwaarde|

source: [0648]Profit Graph|
nl: [0648]winstgrafiek|

source: [0649]Past 12 months|
nl: [0649]jaaroverzicht|

source: [0650]Occupancy graph|
nl: [0650]bezettings grafiek|

source: [0651]Put this apartment on sale|
nl: [0651]zet flat te koop|

source: [0652]Buy this apartment|
nl: [0652]koop deze flat|

source: [0653]Offer now|
nl: [0653]bied nu|

source: [0655]Demolish the building and sell the land |
nl: [0655]breek het gebouw af en verkoop de grond |

source: [0656]Put this building on sale for:|
nl: [0656]zet dit gebouw te koop voor:|

source: [0658]This commercial building is for sale at|
nl: [0658]dit kantorengebouw is te koop voor|

source: [0661]Sales Revenue|
nl: [0661]verkoopsomzet|

source: [0662]Raw Material Cost|
nl: [0662]grondstofkost|

source: [0663]Freight Cost|
nl: [0663]vervoerskost|

source: [0664]Salaries Expense|
nl: [0664]loonkost|

source: [0665]Factory Overhead|
nl: [0665]vaste fabriekskosten|

source: [0666]Advertising & PR Expense|
nl: [0666]adverteer & PR-kost|

source: [0667]Training|
nl: [0667]opleiding|

source: [0668]Write-offs|
nl: [0668]afschrijvingen|

source: [0669]Salaries Expense|
nl: [0669]loonkosten|

source: [0670]Operating Overhead|
nl: [0670]vaste bedrijfskosten|

source: [0671]Training|
nl: [0671]opleiding|

source: [0672]Write-offs|
nl: [0672]afschrijvingen|

source: [0673]Sales Revenue|
nl: [0673]verkoopsomzet|

source: [0674]Salaries Expense|
nl: [0674]loonkosten|

source: [0675]Operating Overhead|
nl: [0675]vaste bedrijfskosten|

source: [0676]Advertising & PR Expense|
nl: [0676]PR- en adverteerkost|

source: [0677]Training|
nl: [0677]opleiding|

source: [0678]Write-offs|
nl: [0678]afschrijvingen|

source: [0679]Sales Revenue|
nl: [0679]verkoopsomzet|

source: [0680]Salaries Expense|
nl: [0680]loonkost|

source: [0681]Operating Overhead|
nl: [0681]vaste bedrijfskosten|

source: [0682]Advertising & PR Expense|
nl: [0682]PR- en adverteerkost|

source: [0683]Training|
nl: [0683]opleiding|

source: [0684]Write-offs|
nl: [0684]afschrijvingen|

source: [0685]Sales Revenue|
nl: [0685]verkoopsomzet|

source: [0686]Consumption of Reserve|
nl: [0686]Voorraadconsumptie|

source: [0687]Salaries Expense|
nl: [0687]loonkosten|

source: [0688]Operating Overhead|
nl: [0688]vaste bedrijfskosten|

source: [0689]Advertising & PR Expense|
nl: [0689]PR- en adverteerkost|

source: [0690]Training|
nl: [0690]opleiding|

source: [0691]Write-offs|
nl: [0691]afschrijvingen|

source: [0703]Total Loan|
nl: [0703]leningtotaal|

source: [0704]Monthly Interest|
nl: [0704]maandintrest|

source: [0705]Credit Limit|
nl: [0705]kredietlimiet|

source: [0706]Interest Rate|
nl: [0706]intrestvoet|

source: [0707]Borrow|
nl: [0707]lenen|

source: [0708]Repay|
nl: [0708]aflossen|

source: [0715]Building Types|
nl: [0715]gebouwtypes|

source: [0716]Select|
nl: [0716]kies|

source: [0717]Setup:|
nl: [0717]start:|

source: [0718]Monthly:|
nl: [0718]mnd:|

source: [0719]Please select a location|
nl: [0719]Kies een locatie|

source: [0721]Land cost: |
nl: [0721]Grondkost: |

source: [0722]The location is occupied by residential| [0723]buildings.
nl: [0722]Er is al een residentiële bestemming.|

source: You may acquire them for |
nl: [0723]Aanschaf en bestemmingswijzing: |

source: [0724]LEFT CLICK TO BUILD|
nl: [0724]Linkermuisklik om te bouwen.|

source: [0725]Natural Resource|
nl: [0725]natuurlijke bron|

source: [0726]Reserve|
nl: [0726]voorraad|

source: [0727]Quality|
nl: [0727]kwaliteit|

source: [0728]Land Cost|
nl: [0728]grondkost|

source: [0729]Cannot set up here:|
nl: [0729]Niet mogelijk:|

source: [0730]The area does not have enough trees.|
nl: [0730]onvoldoende bomen in dit gebied.|

source: [0731]The area does not have any mineral deposit.|
nl: [0731]het gebied heeft geen ondergrondse mijnen.|

source: [0732]The area does not have any oil deposit.|
nl: [0732]het gebied heeft geen oliebron.|

source: [0733]The land is not available.|
nl: [0733]de grond is niet beschikbaar.|

source: [0734]Location is not next to roads|
nl: [0734]moet naast een weg liggen.|

source: [0736]Cannot set up:|
nl: [0736]Niet mogelijk:|

source: [0737]Your company does not have enough cash.|
nl: [0737]Jouw onderneming heeft onvoldoende geld.|

source: [0740]Link This Item|
nl: [0740]verbindt dit item|

source: [0741]Can be sold in:|
nl: [0741]verkoopbaar in:|

source: [0742]Cannot be sold in:|
nl: [0742]niet verkoopbaar in:|

source: [0743]retail stores.|
nl: [0743]handelszaken.|

source: [0744]Double-click here to view the product detail report.|
nl: [0744]hier dubbelklikken om het detailrapport van goederen te bekijken.|

source: [0745]Profit|
nl: [0745]winst|

source: [0746]Revenue|
nl: [0746]omzet|

source: [0747]Quantity|
nl: [0747]aantal|

source: [0748]Market Share|
nl: [0748]marktaandeel|

source: [0749]Price|
nl: [0749]prijs|

source: [0750]Cost|
nl: [0750]kost|

source: [0751]Price Agreement|
nl: [0751]prijsafspraak|

source: [0752]New Price|
nl: [0752]wijzigen|

source: [0753]Brand|
nl: [0753]merk|

source: [0754]Quality|
nl: [0754]kwaliteit|

source: [0755]Price|
nl: [0755]prijs|

source: [0756]Overall Rating|
nl: [0756]tevredenheid|

source: [0758]Firm Profit|
nl: [0758]winst gebouw|

source: [0759]Firm Revenue|
nl: [0759]omzet gebouw|

source: [0761]retail stores.|
nl: [0761]handelszaken.|

source: [0763]Finance Department|
nl: [0763]boekhouding|

source: [0764]Human Resources Department|
nl: [0764]personeelsdienst|

source: [0765]Public Relations Department|
nl: [0765]PR-afdeling|

source: [0766]Investor Relations Department|
nl: [0766]afdeling investeerdersrelaties|

source: [0767]Chief Executive Officer's Office|
nl: [0767]kantoor Chief Executive Officer|

source: [0768]Chief Operating Officer's Office|
nl: [0768]kantoor Chief Operating Officer|

source: [0769]Chief Marketing Officer's Office|
nl: [0769]kantoor Chief Marketing Officer|

source: [0770]Chief Technical Officer's Office|
nl: [0770]kantoor Chief Technical Officer|

source: [0771]Acquire Technology From Other Companies|
nl: [0771]verwerf technologie van andere ondernemingen|

source: [0772]Set New Dividend|
nl: [0772]Bepaal nieuw dividend|

source: [0773]FINANCE DEPARTMENT|
nl: [0773]boekhouding|

source: [0774]Current Dividend Payout Ratio:|
nl: [0774]huidige dividendsuitkeringsratio:|

source: [0775]New Dividend Payout Ratio:|
nl: [0775]nieuwe dividendsuitkeringsratio:|

source: [0776]Organize an Intensive Training Program|
nl: [0776]organiseer een intensief opleidingsprogramma|

source: [0777]HUMAN RESOURCES DEPARTMENT|
nl: [0777]personeelsdienst|

source: [0778]Total no.
nl: [0778]aantal eerstelijnswerknemers|

source: of frontline employees| [0779]Total no.
nl: [0779]aantal eerstelijnswerknemers|

source: of frontline employees| [0780]<0000>Average employee experience level|
nl: [0780]<0000>gemiddeld ervaringsniveau werknemer |

source: [0781]<0001>Average training level per firm|
nl: [0781]<0001>gemiddeld opleidingsniveau per gebouw|

source: [0782]<0002>Days since last intensive training|
nl: [0782]<0002>dagen sinds laatste intensieve opleiding|

source: [0785]<0005>Total cost|
nl: [0785]<0005>totaalkost|

source: [0786]<0006>The Training Program has been executed|
nl: [0786]<0006>Het opleidingsprogramma is voltooid:|

source: [0788]<0008> Employees|
nl: [0788]<0008> werknemers|

source: [0789]<0009> Employee|
nl: [0789]<0009> werknemer|

source: [0790]<0010>out of a total of|
nl: [0790]<0010>van in totaal |

source: [0791]<0011>have gained improvements|
nl: [0791]<0011>hebben verbeteringen verworven|

source: [0792]<0012>has gained improvements|
nl: [0792]<0012>heeft verbeteringen verworven|

source: [0793]<0013>in their skills and productivity.|
nl: [0793]<0013>in hun vaardigheden en productiviteit.|

source: [0794]<0014>in his skills and productivity.|
nl: [0794]<0014>in zijn vaardigheden en productiviteit.|

source: [0795]<0015>PUBLIC RELATIONS DEPARTMENT|
nl: [0795]<0015>PR-afdeling|

source: [0796]<0016>Monthly spending on public relations efforts per active city|
nl: [0796]<0016>maandelijks uitgaven voor PR per actieve stad|

source: [0798]<0018>If your company is using 'Corporate Brand' strategy,|
nl: [0798]<0018>Als jouw onderneming bedrijfsmerkstrategie gebruikt,|

source: [0799]<0019>the brand will benefit from public relations efforts.|
nl: [0799]<0019>zal het merk voordeel halen uit uitgaven voor public relations.|

source: [0801]<0021>Corporate Brand|
nl: [0801]<0021>Bedrijfsmerk|

source: [0802]<0022>Brand Awareness|
nl: [0802]<0022>merkbewustzijn|

source: [0803]<0023>Brand Loyalty|
nl: [0803]<0023>merktrouw|

source: [0804]<0024>Range Band|
nl: [0804]<0024>merkbereik|

source: [0805]<0025>Unique Band|
nl: [0805]<0025>Uniek merk|

source: [0806]<0026>INVESTOR RELATIONS DEPARTMENT|
nl: [0806]<0026>afdeling investeerdersrelaties|
